<unk>	0
<s>	0
</s>	0
▁	-2.42534
,	-3.44394
.	-3.61842
а	-3.75385
▁и	-3.94548
▁у	-4.10947
▁је	-4.23259
е	-4.44532
▁да	-4.52367
о	-4.52564
и	-4.53917
у	-4.6598
▁на	-4.71674
▁се	-4.7958
1	-4.8452
▁за	-4.87629
м	-4.94015
0	-4.98025
2	-5.20487
▁су	-5.2732
ли	-5.32426
ти	-5.40491
▁од	-5.42502
▁са	-5.48054
на	-5.49055
ма	-5.51795
:	-5.5801
не	-5.59166
▁по	-5.60232
ла	-5.62631
ни	-5.6472
▁не	-5.70827
▁(	-5.74732
ом	-5.78997
-	-5.7954
▁из	-5.82249
▁„	-5.83291
те	-5.83655
▁о	-5.88658
г	-5.922
с	-5.95426
)	-5.97219
▁који	-5.98123
9	-5.99147
▁У	-6.0383
ју	-6.06663
3	-6.07137
▁до	-6.07792
ња	-6.09403
ње	-6.0998
ј	-6.11452
ка	-6.12559
5	-6.12904
х	-6.16564
8	-6.16794
4	-6.17946
т	-6.18444
но	-6.18581
ле	-6.19648
мо	-6.20719
их	-6.25851
▁као	-6.29525
ну	-6.3127
ло	-6.31925
“	-6.32346
н	-6.36042
к	-6.36245
7	-6.36296
▁то	-6.3823
6	-6.38487
▁–	-6.40696
ог	-6.41922
▁што	-6.44811
▁пре	-6.45403
та	-6.45618
▁ће	-6.4659
им	-6.47667
ш	-6.4825
ра	-6.48356
да	-6.51741
л	-6.51888
▁би	-6.52195
р	-6.52688
ва	-6.54067
▁-	-6.54409
има	-6.55801
▁с	-6.57695
▁године	-6.5836
је	-6.60441
ци	-6.65072
▁С	-6.68074
▁И	-6.70473
д	-6.70521
ко	-6.73706
▁све	-6.74489
...	-6.75446
▁није	-6.75768
п	-6.77001
▁које	-6.78823
▁А	-6.79178
▁или	-6.79669
▁про	-6.84222
в	-6.84453
њу	-6.8486
ја	-6.85059
ви	-6.86195
?	-6.87121
з	-6.87157
че	-6.89391
▁О	-6.91138
▁На	-6.93585
сти	-6.94206
▁али	-6.94985
ку	-6.95187
!	-6.95662
ног	-6.95686
них	-6.96047
▁само	-6.97405
▁при	-6.97574
ри	-6.98405
▁"	-6.98963
▁По	-6.9999
де	-7.00536
▁која	-7.00944
С	-7.01669
ди	-7.02607
ре	-7.03011
ке	-7.03179
▁сам	-7.05839
ве	-7.06045
ој	-7.07495
лу	-7.07707
ном	-7.08971
ће	-7.11426
чи	-7.11568
га	-7.12375
▁па	-7.13604
по	-7.13801
"	-7.14127
ан	-7.15
▁Србије	-7.15371
▁како	-7.15659
▁ко	-7.16524
▁ми	-7.1664
то	-7.16695
▁под	-7.16984
ме	-7.17192
це	-7.17611
▁више	-7.17782
за	-7.18157
А	-7.18445
са	-7.18882
ним	-7.19248
▁бити	-7.19261
ста	-7.22052
па	-7.22198
ова	-7.23664
ски	-7.25448
ца	-7.25509
ц	-7.2554
▁може	-7.26505
;	-7.27205
/	-7.27726
▁већ	-7.2809
ска	-7.32819
ске	-7.33999
се	-7.34925
▁био	-7.35065
б	-7.35405
ба	-7.35956
▁За	-7.36657
ше	-7.37261
”	-7.38013
▁било	-7.39152
ту	-7.39257
бе	-7.40295
же	-7.41327
ћи	-7.42356
▁смо	-7.43323
▁га	-7.44585
вер	-7.45372
Б	-7.4545
зи	-7.45631
Д	-7.45651
▁Не	-7.45663
▁јер	-7.46066
О	-7.4844
“,	-7.49428
▁када	-7.4967
ч	-7.49829
ља	-7.5014
ру	-7.50338
ду	-7.50409
ча	-7.50562
ови	-7.51469
ст	-7.51506
К	-7.52055
▁година	-7.52115
▁ре	-7.52946
▁без	-7.53928
­	-7.54254
ки	-7.54618
▁још	-7.54644
▁Да	-7.54746
▁тако	-7.55174
ша	-7.56501
ж	-7.56966
И	-7.57873
▁те	-7.57908
би	-7.59163
си	-7.60037
ље	-7.60766
У	-7.60808
Т	-7.61546
ског	-7.62726
во	-7.63119
).	-7.6449
▁К	-7.66005
ро	-7.66049
▁Е	-7.66485
▁му	-7.66705
М	-7.67121
до	-7.67503
▁своје	-7.67876
▁треба	-7.68041
П	-7.68047
▁рад	-7.70137
▁_	-7.7072
▁он	-7.709
▁пред	-7.71389
▁има	-7.71582
),	-7.71615
▁Па	-7.71627
▁раз	-7.71766
ије	-7.72749
▁Ко	-7.73399
▁због	-7.7341
▁То	-7.74226
▁уз	-7.74542
▁против	-7.74631
▁Са	-7.76741
вање	-7.76844
ћа	-7.77049
ред	-7.77677
▁ка	-7.77971
ши	-7.7839
су	-7.78784
▁Б	-7.79357
ар	-7.80502
▁дана	-7.82659
]	-7.8279
▁нас	-7.82838
Е	-7.82894
ско	-7.82968
ком	-7.83106
ђе	-7.83292
ове	-7.83714
▁пут	-7.84164
▁број	-7.844
▁Ми	-7.84438
гу	-7.84939
▁ради	-7.85197
▁данас	-7.85464
▁код	-7.85883
▁људи	-7.86079
▁време	-7.86261
▁ја	-7.86329
В	-7.86388
го	-7.86408
ску	-7.86481
Ц	-7.86725
ми	-7.86998
Р	-7.8713
▁нема	-7.87132
ор	-7.87199
▁могу	-7.87272
▁П	-7.88124
▁један	-7.88174
▁била	-7.88564
пе	-7.8872
▁ли	-7.88774
▁нај	-7.8909
жи	-7.89242
▁око	-7.89899
ној	-7.90198
▁рекао	-7.90619
▁начин	-7.90717
Н	-7.90804
Г	-7.90874
ује	-7.91027
▁шта	-7.91381
▁према	-7.91647
њи	-7.91669
ник	-7.92127
▁ако	-7.92519
▁Ма	-7.93808
▁него	-7.93817
▁До	-7.9484
Л	-7.95637
ији	-7.95651
y	-7.95974
“.	-7.96104
▁Србији	-7.962
▁нису	-7.9623
▁об	-7.96982
▁свој	-7.97038
▁Ка	-7.97361
није	-7.9767
▁де	-7.97888
ћу	-7.98025
ници	-7.98275
▁ту	-7.98492
▁народ	-7.98867
ском	-7.99184
▁тога	-7.99346
ин	-7.9957
ем	-7.99713
ал	-8.00115
шта	-8.00474
ић	-8.00647
▁ни	-8.01236
▁где	-8.01422
пу	-8.02631
овић	-8.02639
▁док	-8.03092
▁Г	-8.03914
ф	-8.03983
ство	-8.044
ак	-8.04455
јући	-8.0497
▁зна	-8.05051
▁буде	-8.05244
тра	-8.05302
▁Републике	-8.05607
цима	-8.05955
▁Де	-8.0659
бра	-8.06606
ге	-8.06676
ције	-8.06719
▁тај	-8.06788
ија	-8.06848
пис	-8.07487
З	-8.07897
ских	-8.07965
▁они	-8.07981
ван	-8.0885
ост	-8.09009
▁Пре	-8.09097
▁неће	-8.09217
ница	-8.09398
▁М	-8.09505
Ј	-8.09592
▁ове	-8.10004
▁Из	-8.10033
▁права	-8.10294
ио	-8.10331
▁мора	-8.10559
нд	-8.10838
▁Ја	-8.11038
▁ме	-8.11198
▁сви	-8.11268
▁коју	-8.11287
▁сада	-8.11337
ства	-8.11341
▁између	-8.11782
▁овог	-8.12063
▁Д	-8.12192
▁три	-8.12587
вања	-8.12956
прав	-8.13712
▁др	-8.13728
▁нам	-8.13853
▁преко	-8.14085
ха	-8.14204
▁“	-8.14274
ковић	-8.15165
▁Од	-8.15384
▁живот	-8.15993
▁Србија	-8.16083
ште	-8.16443
▁сте	-8.16644
▁Београд	-8.16704
вр	-8.17057
став	-8.17108
▁стране	-8.17321
тер	-8.1735
му	-8.17707
▁Ре	-8.18108
▁Он	-8.18466
▁свет	-8.18784
▁томе	-8.19252
▁кад	-8.1953
▁два	-8.19566
▁Те	-8.1982
ција	-8.21032
Ч	-8.2133
▁Ц	-8.21373
▁после	-8.21713
ен	-8.21757
▁били	-8.21787
▁Ба	-8.21917
▁Српске	-8.22485
ов	-8.22709
ника	-8.22896
▁кроз	-8.23038
▁којима	-8.23169
▁Ф	-8.23185
жа	-8.23237
цу	-8.23459
▁Ви	-8.23678
ице	-8.23884
пи	-8.24151
ћ	-8.24171
▁Про	-8.24227
▁град	-8.24261
▁ру	-8.24296
љ	-8.24321
ости	-8.24456
овима	-8.24505
или	-8.24574
бу	-8.24942
▁каже	-8.24948
▁При	-8.25043
▁—	-8.25084
зе	-8.26302
ност	-8.26359
ности	-8.26496
▁овај	-8.26995
Ф	-8.27487
вод	-8.27899
▁много	-8.28289
љу	-8.28353
Х	-8.28805
про	-8.28871
Ш	-8.29252
▁овом	-8.29803
њем	-8.30014
▁Београду	-8.30361
он	-8.3046
▁бр	-8.30596
▁си	-8.30733
бри	-8.31392
▁ово	-8.31518
ђа	-8.31771
▁над	-8.31825
▁вам	-8.32189
▁након	-8.32265
куп	-8.32275
чу	-8.32305
▁Т	-8.32376
мир	-8.32755
▁добро	-8.3317
▁својим	-8.33234
▁први	-8.33304
▁Та	-8.33603
▁З	-8.33879
ити	-8.34057
из	-8.34699
▁кон	-8.3479
▁ЗА	-8.34842
▁тим	-8.35846
ву	-8.36122
НА	-8.36358
▁право	-8.37619
ица	-8.37652
▁Ако	-8.37744
▁Ли	-8.38738
▁током	-8.39439
пре	-8.39711
▁део	-8.39814
▁САД	-8.40259
▁оп	-8.40642
▁оно	-8.40835
рије	-8.40926
▁Бо	-8.40944
▁свих	-8.41421
▁неколико	-8.415
том	-8.41966
▁своју	-8.4199
ама	-8.42023
стра	-8.42556
мен	-8.42742
љи	-8.42904
▁Ра	-8.43543
зна	-8.4368
▁/	-8.44174
▁друге	-8.44218
▁рат	-8.44823
▁Ме	-8.44955
▁онда	-8.45076
кла	-8.45229
▁игра	-8.45381
▁налази	-8.4542
сто	-8.45464
ској	-8.46158
▁имају	-8.46356
нов	-8.46682
▁наше	-8.46761
▁ви	-8.47371
▁српски	-8.47711
▁име	-8.48001
дан	-8.48225
▁БиХ	-8.483
ер	-8.48398
▁Али	-8.48523
спе	-8.48611
чка	-8.48678
▁члан	-8.4884
ги	-8.48843
нице	-8.48949
бо	-8.48987
▁нешто	-8.49048
НИ	-8.49055
кре	-8.49256
▁рас	-8.49439
чки	-8.49468
",	-8.49569
ила	-8.49989
тар	-8.50367
▁којој	-8.50678
ји	-8.50795
▁председник	-8.50845
ују	-8.51262
▁мало	-8.51293
▁В	-8.51477
њ	-8.5161
јте	-8.51739
тро	-8.51873
КА	-8.519
▁две	-8.52281
▁Како	-8.52467
▁говори	-8.53065
▁међу	-8.53391
▁ЕУ	-8.53829
град	-8.54089
ман	-8.54176
▁њих	-8.54255
стал	-8.54506
▁НА	-8.54533
w	-8.54552
▁дан	-8.54955
▁области	-8.55241
▁други	-8.55283
нији	-8.55583
чан	-8.55587
ков	-8.5561
вој	-8.55628
▁от	-8.55634
▁увек	-8.55949
▁једна	-8.5672
▁даље	-8.56996
мет	-8.57253
▁она	-8.57379
▁веома	-8.57468
ступ	-8.57475
бор	-8.57499
мер	-8.57669
▁помоћ	-8.5791
▁пута	-8.58166
▁Х	-8.58281
▁з	-8.58376
▁исто	-8.58492
лик	-8.58599
МА	-8.58672
▁Све	-8.58884
фе	-8.59193
ским	-8.59399
▁програм	-8.59512
сте	-8.59719
▁можете	-8.59953
▁такође	-8.5996
▁та	-8.6002
▁колико	-8.60083
рија	-8.60093
▁Вучић	-8.60485
”,	-8.60557
ина	-8.6059
тор	-8.60787
стој	-8.60896
▁вас	-8.60989
▁односно	-8.61076
▁свим	-8.61465
▁води	-8.61612
▁ди	-8.61729
при	-8.6176
▁користи	-8.62197
тур	-8.62229
▁пла	-8.62325
ЛА	-8.6239
ација	-8.62475
▁Ха	-8.62643
▁постоји	-8.62703
▁Ле	-8.63102
▁чак	-8.63135
лог	-8.63549
▁Ру	-8.63633
▁општине	-8.63714
ел	-8.63843
РЕ	-8.63926
▁Ин	-8.63952
РА	-8.64038
▁овде	-8.64135
▁човек	-8.64787
▁их	-8.64841
жу	-8.64866
▁земље	-8.65036
▁власти	-8.65142
ију	-8.6522
вши	-8.65347
▁Господ	-8.65509
хо	-8.65821
▁народа	-8.66479
▁пет	-8.66522
▁рата	-8.66728
ос	-8.66861
▁коме	-8.66863
▁школе	-8.66973
▁избор	-8.67072
фи	-8.67317
чке	-8.67423
нија	-8.67627
▁Је	-8.67761
▁нови	-8.68057
%	-8.68178
▁једном	-8.68302
▁цркве	-8.68471
ите	-8.68613
ац	-8.68709
▁НАТО	-8.68811
▁других	-8.68851
▁ин	-8.68894
ран	-8.68967
▁Ш	-8.69074
▁живота	-8.69287
▁место	-8.69649
вре	-8.69725
▁том	-8.69907
▁одговор	-8.70278
ент	-8.70571
нски	-8.7077
рт	-8.70847
▁града	-8.70987
▁питање	-8.71004
нг	-8.71031
▁Рад	-8.71324
▁Мо	-8.71369
слав	-8.71381
▁Бе	-8.71515
▁свог	-8.71631
род	-8.71798
▁сто	-8.71828
▁државе	-8.72194
▁ПО	-8.72349
▁план	-8.72427
▁Русије	-8.7272
▁Би	-8.72763
▁времена	-8.72826
▁развој	-8.72883
▁Ла	-8.72898
▁сматра	-8.72907
кри	-8.73013
▁Срба	-8.73052
▁Пе	-8.7309
так	-8.73147
дер	-8.733
▁Када	-8.736
цом	-8.73679
лом	-8.73777
ур	-8.74221
вести	-8.74228
▁представља	-8.74316
▁пе	-8.74875
▁рада	-8.75123
од	-8.75319
▁Ди	-8.75345
▁цар	-8.75724
▁ништа	-8.76086
▁ствари	-8.76122
▁суд	-8.76638
вали	-8.7672
▁Ово	-8.76795
▁њен	-8.76829
изам	-8.77027
ВА	-8.77133
▁свега	-8.77334
▁српске	-8.77417
▁света	-8.775
▁Срби	-8.77602
КО	-8.77698
▁годину	-8.77884
▁прави	-8.77925
НЕ	-8.78009
▁свом	-8.78061
▁биће	-8.78099
ђу	-8.78104
хе	-8.7832
▁спорт	-8.78515
зу	-8.78649
бер	-8.78706
.[	-8.78719
▁пример	-8.78729
вар	-8.78739
кра	-8.78806
▁неко	-8.78862
▁свету	-8.79108
хи	-8.79111
▁сме	-8.79139
мин	-8.79222
кар	-8.79315
▁проблем	-8.79468
▁држава	-8.79532
држ	-8.7979
▁једног	-8.79854
тан	-8.80161
▁велики	-8.80271
▁речи	-8.80291
▁тр	-8.80402
шти	-8.80414
(	-8.80426
▁наш	-8.80731
▁зато	-8.80856
ђи	-8.80922
пер	-8.81161
уз	-8.81167
▁систем	-8.81249
▁филм	-8.81297
▁Кр	-8.81333
▁Бог	-8.81432
лија	-8.81491
инг	-8.81512
▁Се	-8.81515
▁Шта	-8.81767
цију	-8.82006
ици	-8.82064
▁културе	-8.82805
▁Светог	-8.82807
▁послова	-8.83055
шко	-8.83294
▁Ова	-8.84009
▁неки	-8.84092
поште	-8.84131
ус	-8.84172
вид	-8.84191
▁Бу	-8.84429
ТЕ	-8.84589
▁српског	-8.84704
сна	-8.84948
▁језик	-8.84964
▁оквиру	-8.84969
▁посебно	-8.85073
бој	-8.85135
▁Ро	-8.85229
ству	-8.85254
▁чини	-8.85378
ЛИ	-8.85427
▁Га	-8.85497
▁себе	-8.85702
год	-8.86158
шић	-8.86352
▁другим	-8.86372
▁Ар	-8.86553
▁министар	-8.86604
ху	-8.86772
▁ову	-8.87424
▁њега	-8.87701
вању	-8.87844
▁фа	-8.87914
исти	-8.88031
бли	-8.88543
▁Си	-8.88653
▁Ти	-8.8913
чког	-8.89236
ева	-8.89252
▁поред	-8.89306
чић	-8.89404
▁исп	-8.89424
▁дела	-8.89453
▁оне	-8.8966
▁коментар	-8.90012
▁Пред	-8.90277
кс	-8.90441
вољ	-8.90473
нске	-8.90489
▁ваш	-8.90532
иста	-8.90548
▁воде	-8.90594
▁©	-8.90718
говор	-8.90899
▁бол	-8.91093
кли	-8.91255
▁тада	-8.9129
твор	-8.91339
▁[	-8.91377
’	-8.91411
чно	-8.91553
▁требало	-8.9175
▁Косова	-8.91872
▁века	-8.9222
▁нека	-8.92329
чар	-8.92643
▁Н	-8.9265
ев	-8.92996
ВЕ	-8.93156
▁школа	-8.93187
ат	-8.9342
узе	-8.93431
вели	-8.9344
ира	-8.93517
изма	-8.9354
▁син	-8.93728
раз	-8.9382
пут	-8.93821
▁Ве	-8.93895
".	-8.93908
ис	-8.94026
▁Хо	-8.94036
▁прича	-8.94468
▁основу	-8.94732
врат	-8.94849
ације	-8.94859
НО	-8.95064
вен	-8.9512
”.	-8.95224
гледа	-8.95247
▁пријатељ	-8.95318
лије	-8.95386
▁земљи	-8.95544
▁бо	-8.95948
▁Према	-8.96062
рад	-8.9633
▁значи	-8.96437
▁Нови	-8.96485
ТА	-8.96581
▁реч	-8.96585
МО	-8.9666
▁буду	-8.96902
▁мој	-8.96924
'	-8.96955
▁часова	-8.97298
▁питања	-8.97333
▁призна	-8.97434
▁пра	-8.97458
▁Ни	-8.9756
стан	-8.97629
рс	-8.97672
▁милиона	-8.97727
нт	-8.97748
њима	-8.98027
гре	-8.98111
става	-8.98189
▁Међутим	-8.98462
мери	-8.98481
▁простор	-8.98639
▁гледа	-8.98783
▁активности	-8.98797
▁места	-8.98801
▁одржан	-8.98907
▁Русија	-8.99014
▁случају	-8.99105
дар	-8.99425
бан	-8.99441
▁заједно	-8.99464
▁Свети	-8.99488
▁преда	-8.99788
фо	-8.99927
▁крају	-8.9993
▁чита	-9.0009
▁једно	-9.00223
▁живе	-9.0023
лица	-9.00289
▁види	-9.00306
▁њима	-9.00536
фер	-9.00624
сни	-9.0064
сан	-9.00722
▁поново	-9.00762
ење	-9.00782
ДЕ	-9.00906
▁Као	-9.00975
▁Ста	-9.01003
▁нико	-9.01402
▁врати	-9.0145
▁закон	-9.01509
▁Гр	-9.01785
тера	-9.01852
▁Нај	-9.01905
▁сва	-9.01937
▁Александар	-9.01956
▁пар	-9.02138
▁тражи	-9.02213
чна	-9.02243
▁пот	-9.02431
▁деце	-9.02614
бија	-9.02657
сно	-9.02944
ИН	-9.02977
вао	-9.03018
▁познат	-9.03061
▁интерес	-9.03184
▁Србију	-9.03259
Ж	-9.03289
ров	-9.03368
ген	-9.03565
▁пошто	-9.03621
▁извор	-9.03733
▁Ва	-9.03821
плат	-9.0407
▁сваки	-9.04076
▁Под	-9.04077
▁Бр	-9.04079
▁Београда	-9.04138
▁живи	-9.04156
ине	-9.04298
▁Ал	-9.04482
дио	-9.04572
ВИ	-9.04781
шао	-9.04796
лац	-9.04866
▁врло	-9.04911
▁род	-9.04967
▁тог	-9.05216
▁Мар	-9.05344
▁потпуно	-9.05504
▁текст	-9.05618
ацију	-9.05629
▁значај	-9.05739
▁Р	-9.05832
▁Нема	-9.05848
▁приступ	-9.05903
▁кри	-9.0594
▁ових	-9.05962
▁...	-9.06101
ТИ	-9.0621
▁показа	-9.06343
нс	-9.06354
ијом	-9.06469
чку	-9.06584
▁изда	-9.06603
пр	-9.0661
▁књига	-9.0676
▁Његов	-9.06822
▁циљ	-9.06863
мена	-9.06893
▁Ки	-9.06942
МЕ	-9.06976
▁Није	-9.07022
▁већи	-9.07193
ијски	-9.07322
рас	-9.07458
▁скуп	-9.07795
▁четири	-9.07957
▁језику	-9.08004
▁мир	-9.08075
ок	-9.08328
гор	-9.08635
▁нашег	-9.08642
▁Но	-9.08736
тре	-9.08783
▁боље	-9.08935
▁нове	-9.09012
▁Запад	-9.09111
▁желе	-9.09157
▁резултат	-9.09267
АН	-9.09276
ирање	-9.0928
дије	-9.09736
▁кр	-9.09748
▁имао	-9.09831
вају	-9.09978
▁Ј	-9.10109
▁документ	-9.10171
кова	-9.10183
љив	-9.10187
▁Овај	-9.10229
▁овој	-9.10245
По	-9.10272
▁болести	-9.10391
▁професор	-9.10415
▁Тако	-9.10532
▁његов	-9.10568
ср	-9.1068
[	-9.10765
▁председника	-9.10935
гла	-9.11066
вати	-9.11067
фа	-9.11085
▁посла	-9.11093
▁тешко	-9.11132
▁бисте	-9.11214
»	-9.11216
чни	-9.11275
ход	-9.11312
▁ћемо	-9.1147
▁баш	-9.11471
▁програма	-9.11546
▁књиге	-9.11613
▁непо	-9.11636
глас	-9.11657
▁могуће	-9.11701
цх	-9.11782
▁Косово	-9.12045
▁често	-9.12045
▁вези	-9.12136
три	-9.1224
▁Након	-9.12249
▁Ча	-9.12471
мор	-9.12513
▁тек	-9.12692
▁мање	-9.12704
РИ	-9.12829
▁со	-9.12919
▁себи	-9.1295
▁грађана	-9.13088
Ћ	-9.13193
тица	-9.13704
▁локал	-9.13715
▁Сва	-9.13915
▁можда	-9.13987
▁влада	-9.14057
▁W	-9.14158
▁одређен	-9.14185
▁власт	-9.14259
▁злочин	-9.14311
▁Су	-9.14383
лаже	-9.14429
▁мисли	-9.14506
пор	-9.14619
стар	-9.14642
▁Му	-9.14707
▁РС	-9.14823
▁никада	-9.14886
▁неке	-9.14947
ДИ	-9.15045
дом	-9.15084
лек	-9.15085
▁складу	-9.15195
▁стр	-9.15199
▁својих	-9.15316
новић	-9.15454
▁клуб	-9.15566
нос	-9.15626
зор	-9.15701
иран	-9.15775
На	-9.15845
▁јој	-9.15952
▁потребно	-9.15969
▁лица	-9.1617
▁носи	-9.1638
▁генерал	-9.16399
мент	-9.16522
форм	-9.16572
чење	-9.16613
▁«	-9.16627
▁раду	-9.16769
▁уради	-9.16872
▁јавно	-9.16909
▁Град	-9.16926
▁Цркве	-9.17099
▁аутор	-9.17325
▁жели	-9.17376
тка	-9.17379
еви	-9.17398
једи	-9.17452
▁могао	-9.17454
▁јесте	-9.1748
▁крај	-9.1748
▁наводи	-9.17482
▁тамо	-9.17539
мени	-9.17545
▁касније	-9.17624
▁савез	-9.17704
ницу	-9.18147
тељ	-9.18161
▁Ку	-9.1825
тал	-9.18294
▁Има	-9.18296
цији	-9.18314
▁језика	-9.18383
тон	-9.18558
чне	-9.187
▁информација	-9.18705
▁система	-9.18758
▁производ	-9.18769
▁Го	-9.1877
▁дуго	-9.18787
▁приликом	-9.18938
ика	-9.18958
▁случај	-9.19011
ЈЕ	-9.19034
▁утицај	-9.19041
▁Ло	-9.19092
▁управо	-9.1919
мит	-9.19229
мера	-9.19343
атор	-9.19348
шки	-9.19501
▁Ју	-9.19504
ише	-9.19534
▁Ту	-9.19573
▁дело	-9.19842
▁поводом	-9.20033
▁Др	-9.20117
кон	-9.20186
шу	-9.20224
▁жена	-9.20267
▁јуна	-9.20276
рез	-9.20284
кључ	-9.20303
▁Ду	-9.20303
ква	-9.2034
▁бу	-9.20385
вом	-9.20441
▁поста	-9.205
иш	-9.20548
▁центра	-9.20611
▁месту	-9.20704
ставља	-9.20871
▁настави	-9.20878
▁Милан	-9.20989
гар	-9.20997
дје	-9.21081
дру	-9.21115
дина	-9.21218
▁мај	-9.21523
стро	-9.21652
ет	-9.21751
сје	-9.21925
▁дуж	-9.21972
▁страна	-9.22038
▁ис	-9.22044
вет	-9.22056
▁помоћи	-9.22107
▁Јер	-9.22132
зо	-9.22151
▁напад	-9.22169
▁краја	-9.22326
ег	-9.22382
▁После	-9.22437
▁својој	-9.22642
▁Министарство	-9.22656
бав	-9.22721
▁час	-9.22744
ик	-9.22914
▁Сви	-9.23038
▁имали	-9.23066
▁толико	-9.23077
▁>	-9.23107
▁бар	-9.23132
цк	-9.23172
▁оба	-9.2331
▁изјавио	-9.23341
▁СА	-9.2343
врш	-9.23445
▁лист	-9.23616
итељ	-9.23624
џ	-9.23728
▁хришћан	-9.23896
▁отворен	-9.23953
▁једну	-9.24072
▁директор	-9.24127
▁иде	-9.24142
▁процес	-9.24154
ром	-9.24212
▁Косову	-9.24239
▁направи	-9.2437
▁саобраћај	-9.24385
▁шест	-9.24446
▁Че	-9.24491
▁дуг	-9.24895
ДА	-9.25009
▁службе	-9.25078
слу	-9.25281
▁путем	-9.25376
▁став	-9.25408
▁бих	-9.25623
овање	-9.25629
▁сред	-9.25745
ЛО	-9.25795
зон	-9.25904
▁друго	-9.25961
лов	-9.26042
ден	-9.26071
ВО	-9.26106
▁јасно	-9.26113
струк	-9.26135
лет	-9.26199
▁ново	-9.26225
оп	-9.26236
▁Вас	-9.26344
▁брат	-9.26404
ЛЕ	-9.26447
▁Такође	-9.26507
крет	-9.26507
слов	-9.26598
▁њему	-9.26654
▁центар	-9.26688
▁којим	-9.26691
▁видео	-9.26708
вла	-9.26876
▁овим	-9.26881
▁премијер	-9.2689
▁група	-9.26941
▁пројекта	-9.26951
▁захтева	-9.26956
▁организација	-9.2699
▁периоду	-9.27003
једни	-9.27015
▁посети	-9.27059
▁одмах	-9.27154
▁Об	-9.2722
▁пи	-9.27282
▁год	-9.27349
лан	-9.27481
годишњи	-9.2753
▁делу	-9.2757
▁новинар	-9.27579
▁уста	-9.2767
ћемо	-9.277
глед	-9.27712
итет	-9.27894
лазак	-9.27992
дија	-9.28056
▁пара	-9.28086
▁највише	-9.28104
нова	-9.28161
▁анти	-9.28195
▁довољно	-9.28242
▁ученика	-9.28345
▁долази	-9.28582
▁пост	-9.28584
веза	-9.28655
вјер	-9.28657
▁закона	-9.28718
тр	-9.28852
љива	-9.28917
рен	-9.28994
▁очи	-9.28999
БА	-9.2921
нског	-9.29299
мета	-9.29364
▁Они	-9.2958
▁мас	-9.29625
▁заштиту	-9.29633
▁коментара	-9.29647
▁подршку	-9.29787
▁његове	-9.2981
▁прати	-9.29815
▁пише	-9.29841
чко	-9.3007
▁динара	-9.30087
РУ	-9.30147
▁спас	-9.30204
▁*	-9.30301
гори	-9.30307
стор	-9.30344
▁затим	-9.30395
▁Ж	-9.30505
бар	-9.30591
▁период	-9.30626
▁друга	-9.30849
шка	-9.30883
сту	-9.30905
кт	-9.30948
▁одсто	-9.30978
▁условима	-9.31093
вије	-9.31095
▁добија	-9.31185
▁материјал	-9.31197
Не	-9.31268
▁Ис	-9.31279
▁години	-9.31328
▁Во	-9.31339
АР	-9.31369
▁СЕ	-9.31377
чин	-9.31456
▁Ђ	-9.31573
▁нити	-9.31581
▁захтев	-9.31592
▁исти	-9.31616
▁чега	-9.31776
▁Владе	-9.31866
вија	-9.31883
▁лаж	-9.31898
след	-9.31922
▁сазна	-9.31932
пле	-9.31936
нска	-9.31953
▁ова	-9.32295
▁куће	-9.32347
▁детаљ	-9.32388
▁разговор	-9.32391
дне	-9.32562
▁планира	-9.32644
сија	-9.32659
▁иако	-9.32663
▁једне	-9.32667
вор	-9.32744
▁прво	-9.32805
▁којих	-9.3288
''	-9.32943
▁којем	-9.33043
пла	-9.33044
шће	-9.33058
кр	-9.33063
▁Српска	-9.3308
▁земаља	-9.33121
лице	-9.33168
▁ДО	-9.33276
▁телефон	-9.33419
▁групе	-9.33444
▁пружа	-9.33468
▁игре	-9.33473
▁кога	-9.33487
кле	-9.33624
▁конкурс	-9.33629
▁чији	-9.33701
▁чува	-9.33709
▁низ	-9.33846
▁главни	-9.33916
▁тро	-9.34079
▁вредности	-9.34141
љење	-9.34189
нк	-9.34213
▁Путин	-9.34282
▁зла	-9.34308
▁Зато	-9.34345
▁људима	-9.34346
чких	-9.34441
▁догађај	-9.34508
▁ипак	-9.3461
води	-9.34662
▁Владимир	-9.3475
▁ЈЕ	-9.34813
нце	-9.34883
▁налог	-9.34907
▁ниво	-9.3499
▁ДА	-9.35006
фор	-9.3501
▁информације	-9.3517
▁потом	-9.35188
▁тих	-9.35208
пс	-9.35346
ложи	-9.35382
▁факултет	-9.35487
једно	-9.35619
▁Драг	-9.3581
▁десет	-9.35931
▁зашто	-9.36074
▁ИЗ	-9.36126
▁комп	-9.36249
▁Фи	-9.3641
▁Бога	-9.36438
▁удар	-9.36466
лић	-9.36511
пун	-9.3655
▁уживо	-9.36583
▁ОД	-9.36656
ацији	-9.36661
▁имати	-9.36856
рати	-9.36885
▁проблема	-9.36926
▁сваког	-9.36938
ицу	-9.37008
дно	-9.37016
нац	-9.37128
мар	-9.37177
▁потпис	-9.37342
рав	-9.37447
ут	-9.37637
▁истакао	-9.37796
вис	-9.37804
▁Русији	-9.37886
КУ	-9.37911
ећи	-9.37926
исан	-9.37931
дин	-9.38011
ЊЕ	-9.38032
сед	-9.38129
воз	-9.38171
▁Лу	-9.38306
лар	-9.38432
тић	-9.38448
▁савет	-9.38459
▁задржана	-9.38466
▁постоје	-9.38503
▁сла	-9.38522
▁глас	-9.38726
▁току	-9.38749
▁изгледа	-9.38765
сне	-9.38776
▁одлучи	-9.38808
гр	-9.38934
▁следеће	-9.39002
▁виде	-9.39062
глав	-9.39084
чком	-9.39091
▁квалитет	-9.39127
▁осећа	-9.39207
▁снага	-9.39221
▁заштите	-9.39233
▁евра	-9.3926
▁Вој	-9.39281
▁питању	-9.39378
▁биле	-9.39419
▁можемо	-9.3944
▁новом	-9.395
▁Универзитет	-9.39601
▁српских	-9.39673
лне	-9.39684
▁података	-9.39699
пло	-9.39789
каз	-9.39801
као	-9.39855
▁Пи	-9.39857
▁ћу	-9.3996
ЦЕ	-9.39971
▁дете	-9.40064
▁Ниш	-9.40077
▁Вр	-9.4013
хр	-9.40195
▁оствари	-9.40228
▁чему	-9.40235
јем	-9.40399
▁седам	-9.40399
▁организације	-9.40431
▁Иван	-9.40446
кул	-9.40468
▁раст	-9.40615
▁одбране	-9.40635
▁мали	-9.40767
тно	-9.40777
веде	-9.40961
▁оних	-9.41125
оца	-9.41163
служ	-9.41197
▁Због	-9.41249
▁чека	-9.41366
▁децу	-9.41378
кој	-9.41392
стављен	-9.41422
ПА	-9.41495
СП	-9.41602
▁богат	-9.41612
▁ствар	-9.41619
нци	-9.41624
▁прода	-9.41681
сон	-9.41768
▁лако	-9.41887
▁руски	-9.41929
кси	-9.41944
▁ствара	-9.41966
▁остави	-9.41992
цо	-9.42108
▁раније	-9.42354
нка	-9.42358
▁сајт	-9.42368
▁септембра	-9.42371
гра	-9.42374
стре	-9.42386
▁најбоље	-9.424
зван	-9.4247
▁човека	-9.42499
Љ	-9.42563
▁дво	-9.42614
▁речима	-9.42621
европ	-9.4265
▁гласа	-9.4268
▁учини	-9.42684
▁старо	-9.42735
грађ	-9.42846
ТО	-9.42973
▁граду	-9.43047
▁Сада	-9.43202
▁интернет	-9.43235
сије	-9.43248
љен	-9.43253
▁нисам	-9.43317
лази	-9.43327
▁прва	-9.43389
▁НЕ	-9.4345
ск	-9.43495
▁Раз	-9.43518
▁најбољи	-9.43518
▁Ри	-9.43672
▁здрав	-9.4369
▁моћи	-9.437
▁Со	-9.43903
зија	-9.43911
Џ	-9.43918
▁његова	-9.44153
вала	-9.4417
▁Јован	-9.44238
кић	-9.44254
▁Она	-9.4429
▁Тре	-9.44388
▁развоја	-9.44432
оци	-9.44545
фин	-9.4457
▁облик	-9.44602
▁Министарства	-9.4464
▁октобра	-9.44891
▁Само	-9.44978
▁радова	-9.44988
▁извештај	-9.45011
▁позив	-9.45037
▁друштва	-9.45101
▁одговара	-9.45178
▁предмет	-9.45202
национал	-9.4522
▁члана	-9.45242
▁обавља	-9.45407
тен	-9.45429
▁наша	-9.45439
▁брзо	-9.45545
▁покуша	-9.45645
▁наших	-9.45746
▁послове	-9.45801
пусти	-9.45919
бил	-9.45936
▁Први	-9.45946
што	-9.46103
▁маја	-9.46118
▁Тур	-9.46151
▁смрти	-9.46177
▁бес	-9.46241
▁доказ	-9.463
▁Драган	-9.46308
▁могли	-9.46339
ђ	-9.4636
▁мене	-9.46495
▁скоро	-9.46508
стер	-9.4652
лин	-9.46705
▁дух	-9.4671
пт	-9.46823
▁Председник	-9.46862
▁говор	-9.46868
▁датум	-9.47022
▁читав	-9.47038
мисли	-9.47043
тив	-9.47091
▁Новом	-9.47182
▁страни	-9.47253
▁Европе	-9.47262
шту	-9.47265
јан	-9.47361
бит	-9.47416
▁метод	-9.47446
бре	-9.47613
тке	-9.47721
ину	-9.47744
▁демократ	-9.47826
▁актив	-9.4786
ановић	-9.479
▁твој	-9.4796
▁партнер	-9.48033
▁другог	-9.48172
спа	-9.48262
▁краљ	-9.48355
▁Кад	-9.48367
▁људе	-9.48369
▁Св	-9.48377
▁Ге	-9.4845
▁сукоб	-9.48491
▁Пу	-9.48595
▁велике	-9.4898
▁упозна	-9.48986
▁рату	-9.49078
више	-9.49084
▁пословн	-9.49138
▁жив	-9.49161
▁рече	-9.493
За	-9.49362
▁разуме	-9.49406
▁посао	-9.49417
▁заиста	-9.49425
▁раде	-9.49472
▁велика	-9.49544
веден	-9.49558
▁општина	-9.49605
▁могућности	-9.49619
Њ	-9.49683
ил	-9.49767
▁особа	-9.4998
страда	-9.5007
ктив	-9.50161
▁научни	-9.50172
чен	-9.50416
▁благо	-9.50494
мије	-9.50509
бац	-9.50516
▁дели	-9.50533
▁пун	-9.50593
▁манастир	-9.50686
ницима	-9.50718
▁Уз	-9.50718
▁Горе	-9.51026
рађен	-9.51035
зије	-9.51051
▁почиње	-9.51257
пушта	-9.51281
▁попут	-9.51283
хват	-9.51474
ића	-9.51562
јев	-9.51593
▁лепо	-9.51692
▁договор	-9.5179
▁Вук	-9.51876
▁положај	-9.51886
▁материјала	-9.51931
тврд	-9.51946
▁служи	-9.52066
вна	-9.52154
пад	-9.52184
▁слика	-9.52217
лер	-9.5225
▁борбе	-9.52352
▁Европи	-9.52403
▁Кар	-9.52493
▁дешава	-9.52534
▁уметности	-9.52538
▁Краљ	-9.52588
▁снаге	-9.52637
вина	-9.52667
▁Данас	-9.5272
▁сами	-9.52731
▁Сад	-9.52803
▁породице	-9.52954
спи	-9.53015
▁Цр	-9.53057
оби	-9.53087
чај	-9.53193
▁опет	-9.53233
▁сваком	-9.53256
њом	-9.533
▁уколико	-9.53345
задовољ	-9.53354
▁прими	-9.53384
▁деца	-9.53411
мп	-9.53417
▁Влада	-9.53449
▁политички	-9.53464
▁одржава	-9.53481
▁пита	-9.5357
др	-9.53573
▁четврт	-9.53605
нта	-9.53607
▁рекла	-9.53621
▁добио	-9.53677
чев	-9.53705
▁Више	-9.53749
▁разговара	-9.53806
▁њихове	-9.53838
▁чланова	-9.53948
▁имамо	-9.53958
▁Поред	-9.54009
▁марта	-9.54111
ручи	-9.54128
▁рођен	-9.54253
зер	-9.5432
▁Љуб	-9.5436
▁играч	-9.54452
▁другом	-9.54559
▁универзитет	-9.54594
▁пренос	-9.5462
▁стандард	-9.54628
цр	-9.54642
▁уопште	-9.5466
▁рећи	-9.54685
зију	-9.548
МИ	-9.54818
▁студија	-9.54861
бел	-9.54879
▁сад	-9.54968
▁коло	-9.54985
▁могућност	-9.55002
▁непријатељ	-9.55057
ИВ	-9.55104
▁услове	-9.55115
▁Бор	-9.55168
▁дође	-9.55207
▁војске	-9.55307
шњи	-9.55307
▁односи	-9.55397
лози	-9.55484
▁бави	-9.55647
▁гроб	-9.557
▁уговор	-9.55764
▁аутора	-9.55833
▁Ан	-9.55855
▁оста	-9.55861
лова	-9.55869
—	-9.55918
▁стари	-9.55958
▁»	-9.56076
пољ	-9.56214
рк	-9.56227
▁осим	-9.56239
пен	-9.56241
тражи	-9.56295
▁степен	-9.56299
▁меч	-9.56378
могућ	-9.56388
▁радио	-9.56475
▁знам	-9.56483
▁Дан	-9.56541
▁Чи	-9.56552
стру	-9.56647
▁позива	-9.56689
▁Же	-9.56857
узет	-9.56895
▁лидер	-9.57038
Свет	-9.57054
▁припада	-9.57121
био	-9.57164
▁односе	-9.57267
▁сарадњу	-9.57346
▁изгуби	-9.57356
БИ	-9.57359
дес	-9.57418
жни	-9.57458
роди	-9.57463
▁пуно	-9.57477
▁сарадњи	-9.57584
▁садржи	-9.57601
▁априла	-9.5777
▁Зна	-9.57775
православ	-9.57816
▁чланак	-9.57827
▁љубав	-9.57943
▁школи	-9.58001
▁Закон	-9.5802
▁напада	-9.58028
▁пројекат	-9.58134
жава	-9.58175
▁садржај	-9.58175
сер	-9.58183
шћу	-9.58217
гро	-9.5822
ВИДЕО	-9.5837
▁линк	-9.58494
▁предузећа	-9.58508
овац	-9.58607
▁Це	-9.5864
▁Црква	-9.58657
СТ	-9.58695
▁смрт	-9.58757
▁страх	-9.58858
ишу	-9.58904
▁посвећен	-9.58925
▁Трамп	-9.58938
вођење	-9.58994
▁земљу	-9.59165
▁свако	-9.5926
ган	-9.59336
това	-9.59353
▁Ша	-9.59394
▁рачуна	-9.59433
▁леп	-9.59481
ИИ	-9.59488
▁Наш	-9.59517
бр	-9.59642
▁Ос	-9.59645
мес	-9.59657
▁потребе	-9.59685
ЛУ	-9.59744
▁домаћин	-9.59745
▁објављен	-9.59803
▁животу	-9.59806
▁готово	-9.59894
▁допринос	-9.59895
▁сајта	-9.59923
▁светског	-9.59957
▁страница	-9.59997
тивно	-9.60027
РО	-9.60056
▁празник	-9.60086
бије	-9.60131
сав	-9.60163
▁територији	-9.60173
▁Ор	-9.60195
▁последњи	-9.60208
нике	-9.6025
топ	-9.60255
ално	-9.6028
коп	-9.60342
▁општи	-9.60351
▁становника	-9.6049
▁нових	-9.60546
▁Црне	-9.60609
пред	-9.60639
▁везан	-9.60726
▁држа	-9.60785
ант	-9.60793
▁распо	-9.60881
ват	-9.60904
▁предлог	-9.60917
ални	-9.60948
љиво	-9.60965
▁заједнице	-9.61052
▁односу	-9.61079
▁нивоу	-9.61132
▁сусрет	-9.61196
▁Гу	-9.61199
–	-9.61199
▁жене	-9.61203
рд	-9.61228
мјер	-9.61294
стри	-9.61339
▁одговори	-9.61373
▁орган	-9.61425
▁земља	-9.61454
▁УН	-9.61473
▁држави	-9.61542
▁новембра	-9.61547
▁јула	-9.61548
▁назива	-9.6156
ктор	-9.61576
▁студије	-9.61584
▁недо	-9.61682
▁даје	-9.61743
▁користе	-9.61819
▁ИИ	-9.61845
▁знања	-9.62009
▁фестивал	-9.62009
▁израз	-9.62095
ИЈА	-9.62098
раж	-9.62129
▁многи	-9.62528
хар	-9.62539
▁првог	-9.62586
сла	-9.62591
чну	-9.62671
евић	-9.62684
▁Гори	-9.62695
Тр	-9.62769
▁Југославије	-9.62796
▁поче	-9.62897
▁прве	-9.62998
▁сигурно	-9.63005
▁X	-9.63026
биљ	-9.63068
▁моје	-9.63088
▁врши	-9.63106
▁додат	-9.63236
вез	-9.63305
▁гост	-9.63395
Ма	-9.63417
▁Србима	-9.63453
▁безбедности	-9.63481
▁нашој	-9.63524
▁разлику	-9.63595
▁Зоран	-9.63668
бин	-9.63734
ђен	-9.63771
▁Прво	-9.63826
фр	-9.63925
▁нарочито	-9.63952
▁Иако	-9.63979
▁српском	-9.64035
▁роман	-9.64041
кад	-9.64104
▁Ком	-9.64114
▁Зашто	-9.6421
▁Балкан	-9.64235
тру	-9.64238
▁Цар	-9.64238
▁рачун	-9.6425
▁разлога	-9.64355
сен	-9.64361
вјет	-9.64422
www	-9.64425
▁споразум	-9.64458
▁сајту	-9.64479
виз	-9.64486
▁доба	-9.64512
▁средстава	-9.64556
тни	-9.64568
бир	-9.64576
▁карактер	-9.64606
▁траг	-9.64637
▁добар	-9.64648
сет	-9.64709
ПС	-9.64728
▁крв	-9.64737
суд	-9.64819
▁лице	-9.64824
исао	-9.6483
▁њихов	-9.64848
ЕН	-9.64885
▁наука	-9.64947
▁морају	-9.64964
▁изврши	-9.64972
▁Мир	-9.64981
▁односа	-9.64985
ОС	-9.65013
овао	-9.65091
▁Фран	-9.65103
▁једини	-9.65114
▁отвори	-9.65127
▁минута	-9.65162
шен	-9.65256
▁услови	-9.6528
▁кући	-9.65313
фик	-9.65317
▁појави	-9.6532
стаје	-9.65401
▁Држав	-9.65419
▁чланови	-9.65432
▁стање	-9.65474
▁покушава	-9.65522
▁неким	-9.65553
▁коришћења	-9.656
вал	-9.65601
▁промени	-9.65603
▁историје	-9.65707
▁јавног	-9.65816
ЈА	-9.65879
▁црн	-9.65889
рам	-9.65913
▁''	-9.65943
▁роб	-9.65954
▁зло	-9.6598
▁млад	-9.65991
▁наступ	-9.66022
сад	-9.66058
дре	-9.66063
▁важно	-9.66094
▁прије	-9.66117
▁век	-9.66128
▁ћете	-9.66179
▁његовог	-9.66259
▁Тај	-9.66286
леп	-9.663
КЕ	-9.66443
▁адреса	-9.66491
▁Приштин	-9.66525
▁тела	-9.66567
▁подне	-9.66621
▁кор	-9.66627
▁напред	-9.66693
ЦИ	-9.66705
▁Пет	-9.66806
ГО	-9.66864
▁Милош	-9.66865
▁првом	-9.66871
▁лекар	-9.66883
▁Основн	-9.66925
▁Јовановић	-9.66953
НУ	-9.66981
▁доктор	-9.66991
▁Устав	-9.67014
▁секретар	-9.67015
▁заборави	-9.67047
шан	-9.67138
▁углавном	-9.67166
▁нашу	-9.6722
еве	-9.67223
▁сасвим	-9.67239
жан	-9.67355
тика	-9.67376
кав	-9.6743
▁Вер	-9.67492
▁дода	-9.67702
▁доста	-9.6772
РТ	-9.67787
▁Сто	-9.67838
вић	-9.67875
▁становништва	-9.67879
▁Нова	-9.67915
физи	-9.67927
▁образовање	-9.67955
▁књижевн	-9.67957
▁предсједник	-9.67992
▁рок	-9.67998
▁успех	-9.67998
ично	-9.68029
▁странке	-9.6804
ређен	-9.68046
▁највећи	-9.68046
дел	-9.68089
шња	-9.68117
▁гол	-9.68125
▁испред	-9.68178
▁Пра	-9.68198
▁Свето	-9.6842
кан	-9.68435
орг	-9.68575
▁мањи	-9.68587
_	-9.68588
▁Додик	-9.68616
▁нашим	-9.68664
▁Савез	-9.68689
▁постао	-9.68722
фил	-9.68734
▁протест	-9.68757
▁налазе	-9.68835
▁везе	-9.68858
рски	-9.68887
▁Христов	-9.68896
вац	-9.69031
▁испод	-9.69096
тски	-9.69139
▁друштво	-9.69211
▁породица	-9.69289
▁децембра	-9.69326
рин	-9.69351
ид	-9.69364
▁одлука	-9.69377
рес	-9.69395
чак	-9.69502
▁пажњу	-9.69518
▁слободна	-9.69537
зов	-9.69606
▁режим	-9.69609
▁преноси	-9.69619
▁издање	-9.69653
▁политике	-9.69671
▁љубави	-9.69895
▁вероватно	-9.69902
▁средства	-9.69912
▁одлуке	-9.69985
ОВА	-9.70039
рет	-9.70046
ОР	-9.70084
▁сре	-9.70089
пар	-9.70106
лаца	-9.70131
▁стању	-9.70134
▁км	-9.7015
душ	-9.70151
▁означен	-9.70173
▁мења	-9.70181
кција	-9.70196
лога	-9.70261
грам	-9.70279
тион	-9.70315
▁Током	-9.70345
чким	-9.70408
тори	-9.70587
▁осигура	-9.70599
▁опис	-9.70635
јић	-9.70669
нер	-9.70669
▁Универзитета	-9.70708
▁износи	-9.7076
рек	-9.70764
фт	-9.70858
лета	-9.70922
▁почетком	-9.70949
▁Тра	-9.70969
▁јединствен	-9.70988
▁портал	-9.71048
▁сати	-9.71136
СА	-9.7114
гру	-9.71229
Отвара	-9.71261
несе	-9.71291
бла	-9.71331
▁августа	-9.71333
▁Исус	-9.71376
▁Јо	-9.71434
▁Кон	-9.71443
све	-9.71459
▁грађевин	-9.71522
ПО	-9.71634
▁одбор	-9.71648
▁статус	-9.71654
ложен	-9.71674
фу	-9.71703
бољ	-9.71786
▁врста	-9.7179
▁доби	-9.71888
▁Сим	-9.71977
▁хоће	-9.71993
▁средине	-9.71994
▁Син	-9.72013
ЧЕ	-9.72015
▁управе	-9.72027
▁упис	-9.72057
▁постави	-9.72069
▁руке	-9.72072
Ко	-9.72085
▁додао	-9.72105
▁музеј	-9.72107
прави	-9.72121
▁Стефан	-9.72181
тне	-9.72223
▁ученици	-9.72241
▁Мед	-9.72245
▁политичке	-9.72246
▁кућа	-9.72343
▁правила	-9.72353
▁имала	-9.72409
▁Богу	-9.72459
▁очекује	-9.7248
▁хиљада	-9.72519
ОМ	-9.72523
▁енглески	-9.72565
▁плаћа	-9.72604
▁Закона	-9.72729
▁образовања	-9.72758
▁споменик	-9.72771
мат	-9.72784
▁брод	-9.72816
▁тврди	-9.72821
▁зид	-9.72822
▁почетка	-9.72849
▁модел	-9.72938
џа	-9.7296
ната	-9.72966
▁покрета	-9.72985
▁његовим	-9.73018
▁нашем	-9.73043
▁Александра	-9.73059
стран	-9.73073
▁органи	-9.73079
рић	-9.73099
ђење	-9.73216
▁ауто	-9.73293
▁јавне	-9.73317
▁последње	-9.73323
▁погледа	-9.73336
▁тело	-9.73386
▁траже	-9.73388
▁Републици	-9.73394
▁побољша	-9.73395
▁путу	-9.73413
▁Пер	-9.73452
▁полу	-9.73479
▁догађаја	-9.73486
времено	-9.73549
▁организован	-9.73559
▁корак	-9.73578
▁здравља	-9.73591
СКИ	-9.73675
▁јануара	-9.73894
▁[...]	-9.73914
сх	-9.74013
▁Христа	-9.74039
дуж	-9.74049
запад	-9.74064
АЛ	-9.7407
▁цело	-9.7408
▁новог	-9.74135
▁Никола	-9.74137
исте	-9.7419
▁Други	-9.74255
прет	-9.74288
вно	-9.74289
▁Скупштине	-9.74317
▁ПРИ	-9.74402
▁једино	-9.7453
пит	-9.74555
▁Српски	-9.74586
▁Бра	-9.74591
▁парк	-9.74646
▁тренутку	-9.7468
тов	-9.74703
▁отвара	-9.74705
овати	-9.74772
чини	-9.74805
▁основа	-9.74928
▁покрет	-9.74977
гри	-9.74985
▁државни	-9.75004
▁далеко	-9.75016
▁Кор	-9.75064
▁развија	-9.75116
пир	-9.7513
▁воли	-9.75132
▁истраживања	-9.75182
▁Хе	-9.75208
▁Чу	-9.75212
▁прихвати	-9.75233
▁задатак	-9.75293
▁великог	-9.75311
▁Википедија	-9.75329
▁резултати	-9.75362
вањем	-9.75369
▁криви	-9.75518
сме	-9.75527
▁слаб	-9.75607
▁епископ	-9.75615
▁шеф	-9.75633
стали	-9.75651
▁Коментари	-9.75678
▁црква	-9.75697
▁машин	-9.75926
вео	-9.76035
ригхт	-9.76053
▁чине	-9.76109
Европск	-9.76121
▁свима	-9.76204
▁Петровић	-9.76215
▁широм	-9.76216
▁Ке	-9.7627
▁делова	-9.76285
▁осам	-9.76303
▁ПРО	-9.7639
▁јавности	-9.76403
лен	-9.76419
▁повезан	-9.76434
рис	-9.7653
▁колег	-9.76552
рана	-9.76579
арх	-9.76586
словен	-9.76606
▁финансира	-9.76676
рон	-9.76723
циони	-9.76778
▁Сабор	-9.76833
▁ваше	-9.76853
шње	-9.76862
▁покушај	-9.7687
▁историји	-9.7689
џе	-9.76917
сну	-9.7695
▁итд	-9.76978
▁заврши	-9.76997
▁позна	-9.7704
▁прочита	-9.77099
▁бори	-9.77106
▁труд	-9.77141
▁враћа	-9.77169
▁многе	-9.77274
нију	-9.77291
вај	-9.7733
▁кап	-9.77356
▁Националн	-9.77386
▁неког	-9.77386
▁кандидат	-9.77389
▁отац	-9.77437
▁тип	-9.77461
▁дизајн	-9.7751
▁услуга	-9.77524
▁победи	-9.77543
▁припрема	-9.77554
мил	-9.77578
▁Стра	-9.77592
▁окуп	-9.77604
вља	-9.77637
тврђ	-9.77643
рат	-9.7765
▁скр	-9.77681
▁Сред	-9.77786
вог	-9.77848
▁треће	-9.77902
▁проф	-9.77908
▁моћ	-9.77947
чевић	-9.77963
▁високо	-9.77972
▁народу	-9.78037
▁Три	-9.78062
▁Фонд	-9.78228
▁њихово	-9.78297
кв	-9.78322
▁смислу	-9.78324
▁такве	-9.78327
▁Ше	-9.78449
▁чије	-9.78461
▁стално	-9.78478
▁одбора	-9.78521
▁науке	-9.78531
овића	-9.78535
▁сваке	-9.78547
тије	-9.78547
▁Саве	-9.78574
▁омогућава	-9.78682
пада	-9.78724
▁тема	-9.78736
▁створи	-9.78752
нић	-9.78808
овања	-9.78982
▁броја	-9.78991
▁грађани	-9.79065
▁могла	-9.79072
▁тој	-9.79111
▁екс	-9.79148
▁такво	-9.79245
▁средње	-9.79276
▁блок	-9.7937
▁Цоп	-9.79456
▁обећа	-9.79616
▁Центар	-9.79655
▁Хрват	-9.79684
говара	-9.79693
▁врата	-9.79736
▁Факултет	-9.7974
▁онај	-9.79746
▁факултета	-9.798
Ми	-9.79928
▁владе	-9.8001
кин	-9.80033
годишње	-9.80063
▁Хи	-9.8009
▁фонд	-9.80091
▁камен	-9.80114
▁Душан	-9.80144
▁којом	-9.80175
▁српска	-9.80209
▁сачува	-9.80211
▁Мој	-9.80217
▁теле	-9.80243
▁Слав	-9.80271
▁Још	-9.80461
▁студент	-9.80464
дра	-9.80476
▁знак	-9.80492
▁Програм	-9.805
▁транс	-9.80532
▁школу	-9.80573
НС	-9.8064
▁игру	-9.80651
рак	-9.80717
▁Светск	-9.80756
▁Жи	-9.80756
пет	-9.80761
живе	-9.80774
▁надлежн	-9.80825
нском	-9.80829
▁енциклопедија	-9.80852
▁Србе	-9.80856
▁Црној	-9.80864
▁Европске	-9.80876
▁објави	-9.80907
ирају	-9.80928
▁св	-9.80939
Бож	-9.80947
▁размишља	-9.81008
▁Бар	-9.81009
▁камп	-9.81092
ИТ	-9.81166
▁Један	-9.8118
▁омогући	-9.81218
зив	-9.81243
▁прима	-9.81246
ствен	-9.81322
▁оф	-9.81331
▁његово	-9.81333
▁подржава	-9.81338
▁Војводине	-9.81371
циона	-9.81417
▁различитих	-9.81426
▁Фе	-9.81432
▁нама	-9.81436
▁лично	-9.81482
▁пријем	-9.81534
љења	-9.81546
стр	-9.81562
▁изузетно	-9.81564
▁манастира	-9.81658
▁произвођач	-9.81674
▁њим	-9.81712
▁сарадње	-9.81719
▁Новог	-9.81749
▁изабран	-9.81763
▁принцип	-9.81769
роб	-9.81907
▁електронско	-9.81919
▁Бања	-9.81982
▁ноћ	-9.81985
▁тиме	-9.8199
нијих	-9.82039
лови	-9.82051
рске	-9.82095
▁горе	-9.82098
▁имена	-9.8223
▁укључујући	-9.82295
шке	-9.823
▁износ	-9.82304
▁региону	-9.82342
БЕ	-9.82429
спор	-9.82472
▁тежи	-9.82514
чних	-9.82517
▁младих	-9.82523
ограф	-9.82538
▁никад	-9.82547
▁новац	-9.82585
▁авион	-9.82598
кратко	-9.8269
маил	-9.82804
▁мод	-9.82846
▁месеци	-9.82856
▁мере	-9.82882
▁добије	-9.82884
▁формира	-9.83023
▁назив	-9.83031
▁адресу	-9.83115
▁улаз	-9.83121
мењен	-9.8313
бед	-9.83161
ора	-9.8335
▁постаје	-9.83436
▁решења	-9.83469
▁доноси	-9.83578
▁решење	-9.83649
▁бира	-9.83697
▁социјал	-9.83736
▁учешће	-9.83736
▁дошао	-9.83741
љава	-9.83751
▁контакт	-9.83812
▁поља	-9.83895
▁круг	-9.83978
ун	-9.83994
пот	-9.84013
▁производа	-9.84107
▁знају	-9.84181
▁улогу	-9.84206
▁локалне	-9.84208
▁представи	-9.84232
▁опште	-9.84253
▁обе	-9.84253
▁стоји	-9.84284
▁бисмо	-9.84388
олог	-9.84472
▁реду	-9.84519
://	-9.84581
љени	-9.8459
глашава	-9.84643
▁схвати	-9.84662
кта	-9.84677
▁избора	-9.84725
▁амерички	-9.84816
▁свечано	-9.84911
пољопривред	-9.8496
тку	-9.84989
▁брани	-9.85007
ГА	-9.85078
▁Српској	-9.85087
помињ	-9.85146
▁немају	-9.85176
▁центру	-9.85197
▁тему	-9.85209
▁одржана	-9.85229
кривен	-9.85251
вица	-9.85259
▁Саду	-9.85303
смо	-9.85383
хемиј	-9.85479
▁насеље	-9.85509
▁Република	-9.8552
▁тј	-9.85525
▁мислим	-9.85578
лд	-9.85668
тија	-9.85723
▁користећи	-9.85738
пан	-9.85868
њује	-9.85904
соб	-9.85914
▁моли	-9.85917
▁Љ	-9.85926
граф	-9.85929
▁Зе	-9.85959
пали	-9.85983
▁СР	-9.86028
▁могући	-9.86155
вин	-9.8624
године	-9.86267
▁ТВ	-9.86285
▁слуша	-9.86286
▁(„	-9.86289
▁политичар	-9.86296
АС	-9.86347
свет	-9.86394
▁кажу	-9.86407
▁врсте	-9.86435
▁укупно	-9.86464
▁Вла	-9.86465
▁предмета	-9.86539
▁Ради	-9.86586
вијек	-9.86597
▁Марковић	-9.86626
▁потенцијал	-9.86699
▁водо	-9.86705
▁исте	-9.86805
▁Док	-9.86827
носи	-9.86834
▁обзира	-9.86913
▁веће	-9.86923
▁наћи	-9.86977
▁РТС	-9.87029
▁прилику	-9.8703
▁мени	-9.87032
▁специјалн	-9.87064
▁пада	-9.87162
нке	-9.87175
▁пак	-9.87259
▁превод	-9.8727
▁парламент	-9.87376
ловић	-9.87415
▁часопис	-9.87432
▁постављен	-9.87439
▁Фа	-9.87441
ради	-9.87485
време	-9.8756
▁Николић	-9.8758
▁рачунар	-9.87582
▁нова	-9.87601
▁одговорност	-9.87638
▁купи	-9.8766
кро	-9.87692
▁руске	-9.87731
▁њој	-9.8774
▁Нико	-9.87756
▁свети	-9.87794
▁састав	-9.8786
сцен	-9.87862
▁култ	-9.87873
АК	-9.87876
▁Ваша	-9.87877
гер	-9.87885
▁дијалог	-9.87909
▁прозору	-9.87927
▁изнад	-9.88071
цем	-9.88084
▁почео	-9.88084
дна	-9.88103
▁Бел	-9.88233
ОГ	-9.88289
▁заједница	-9.88309
▁Што	-9.88325
▁почетку	-9.88408
▁наравно	-9.88452
▁остали	-9.88468
▁очува	-9.88515
грес	-9.88535
▁фебруара	-9.88577
образ	-9.88602
▁нисмо	-9.88662
▁животне	-9.88698
▁патријарх	-9.88726
▁курс	-9.88769
▁воле	-9.88776
▁март	-9.88808
▁Пла	-9.88817
▁логор	-9.88836
▁повећа	-9.88855
бележ	-9.89001
клони	-9.89017
▁Институт	-9.89052
▁ужива	-9.89073
▁Ваш	-9.89112
АЈ	-9.89118
муслиман	-9.89146
▁мобилн	-9.89159
▁тренутно	-9.89178
▁обележава	-9.8924
шев	-9.89269
▁однос	-9.89275
кор	-9.89299
▁занимљив	-9.89324
▁заштити	-9.89344
▁потврди	-9.8936
▁представници	-9.89369
▁Министар	-9.89491
▁Србин	-9.89503
▁канал	-9.89554
зан	-9.89709
▁резултате	-9.89777
сним	-9.89805
▁одлуку	-9.89856
▁убијен	-9.8991
▁метара	-9.89919
▁План	-9.89953
запослен	-9.89982
рац	-9.90035
▁родитељи	-9.9023
бег	-9.90261
▁препозна	-9.90317
▁трг	-9.90361
центр	-9.90385
▁војска	-9.90391
▁Погледајте	-9.90416
били	-9.90443
бје	-9.90483
▁новим	-9.90488
▁истим	-9.90494
▁Дакле	-9.90516
▁најмање	-9.90611
▁својом	-9.90698
▁велико	-9.90717
ЕР	-9.90795
▁терор	-9.90858
▁добили	-9.90953
▁учесник	-9.90986
▁прс	-9.91001
▁Хрватске	-9.91011
стати	-9.91021
▁ОШ	-9.91049
▁Влади	-9.91052
▁политику	-9.91081
вол	-9.91085
▁веку	-9.91096
▁слободно	-9.911
▁почетак	-9.91105
кур	-9.91118
▁свијет	-9.91236
▁земљама	-9.91258
кру	-9.91271
▁разум	-9.91285
▁Оба	-9.91294
јал	-9.9135
▁организацији	-9.91367
▁наслов	-9.91391
▁Био	-9.91464
ово	-9.91504
▁мишљење	-9.91511
дор	-9.91535
рб	-9.91556
▁трећи	-9.916
▁писмо	-9.91613
СО	-9.91697
▁гдје	-9.9175
▁компаније	-9.91751
▁Гра	-9.91758
▁Слободан	-9.91846
АЊЕ	-9.91847
▁обрати	-9.91968
ЋЕ	-9.91994
▁престо	-9.92018
▁недеље	-9.92045
▁послу	-9.92094
▁спор	-9.9217
▁акт	-9.92195
▁Сирији	-9.92231
тери	-9.92251
рова	-9.92258
▁руског	-9.92272
ујемо	-9.92293
▁боје	-9.92313
▁Велики	-9.92333
▁јавља	-9.92336
▁објављени	-9.9235
▁значаја	-9.92355
▁мале	-9.92369
▁јединица	-9.92395
▁идеја	-9.92397
Ђ	-9.9244
▁његовом	-9.92456
▁Дух	-9.92461
▁заправо	-9.92522
јер	-9.92527
љена	-9.9253
▁Оп	-9.9256
▁коришћење	-9.92617
▁економски	-9.9262
тура	-9.92634
▁међутим	-9.9268
▁промене	-9.92727
жно	-9.92727
▁национално	-9.92733
▁омладин	-9.92764
▁прошле	-9.92769
▁част	-9.92794
▁заинтересован	-9.92811
нет	-9.92824
▁долара	-9.92846
▁будућности	-9.92903
изација	-9.92963
▁велику	-9.92981
▁поставља	-9.93058
тира	-9.93075
▁разреда	-9.93093
▁темељ	-9.93143
ПРАВ	-9.93186
▁ситуација	-9.93248
▁аутомобил	-9.93249
▁политика	-9.93252
прес	-9.93267
тивни	-9.93279
▁органа	-9.93284
СЕ	-9.93293
штен	-9.93309
ПР	-9.93337
▁Патријарх	-9.93346
▁освоји	-9.93363
десет	-9.93376
▁Притисни	-9.93444
▁Звезд	-9.93446
основ	-9.93449
▁обзиром	-9.93458
тки	-9.93516
▁наши	-9.93518
ког	-9.93529
▁Лука	-9.93575
Стар	-9.93662
▁обично	-9.93667
▁завршен	-9.93674
▁званични	-9.93691
већ	-9.93699
▁директно	-9.93737
број	-9.93743
сећа	-9.93752
▁свештеник	-9.93765
▁обавеза	-9.93779
ирања	-9.93823
▁духовно	-9.93828
▁националне	-9.93887
ОВ	-9.93896
нику	-9.93904
ИЈЕ	-9.93909
вешт	-9.93923
▁изазов	-9.93953
ШЕ	-9.93959
▁борби	-9.93999
▁удружења	-9.9408
▁дошло	-9.94093
▁гран	-9.94118
▁грех	-9.94157
СС	-9.94174
▁развоју	-9.942
гур	-9.94203
▁симбол	-9.94223
▁срце	-9.94232
▁подручју	-9.94276
дов	-9.94304
▁шире	-9.9432
▁Без	-9.94332
▁добити	-9.9435
▁крст	-9.94391
▁Британиј	-9.94671
▁доступан	-9.94671
▁приватно	-9.94749
▁установа	-9.94766
▁Радио	-9.94786
▁мог	-9.94849
▁окруж	-9.94873
▁додатни	-9.94902
▁сектор	-9.94947
▁буџет	-9.94958
▁узрок	-9.9499
▁виду	-9.9502
▁приче	-9.9503
▁СУ	-9.95104
рица	-9.95112
▁навео	-9.9512
▁сир	-9.95187
▁Сер	-9.95219
сред	-9.95275
▁медијск	-9.95364
▁млади	-9.95373
▁Цо	-9.95397
▁Дачић	-9.95426
▁стара	-9.95449
свештен	-9.95462
▁сабор	-9.95499
поред	-9.95545
▁једној	-9.95645
▁неку	-9.95703
▁уређај	-9.95714
иште	-9.95768
▁учитељ	-9.95769
▁Игра	-9.95772
▁Комисиј	-9.95774
▁октобар	-9.95813
▁Север	-9.95865
▁историју	-9.95933
РЕД	-9.95964
▁сутра	-9.95969
X	-9.9603
српско	-9.96033
пол	-9.96035
станов	-9.96063
▁ријеч	-9.9611
ЊА	-9.96151
▁јача	-9.96186
▁амбасадор	-9.96214
чани	-9.96236
▁полиције	-9.96276
▁Пошто	-9.96331
▁слободне	-9.96338
▁турнир	-9.96369
▁бого	-9.96398
▁цели	-9.96426
▁циљу	-9.96561
трес	-9.96661
▁Петар	-9.96696
▁Рим	-9.96709
▁Брисел	-9.96717
▁комуникациј	-9.96767
▁Поповић	-9.96819
нских	-9.96823
▁такав	-9.97018
▁последњих	-9.9702
▁претходно	-9.9702
▁представљају	-9.97055
драг	-9.97057
▁возила	-9.9709
▁Нов	-9.97187
▁Николај	-9.97193
▁Ипак	-9.97226
▁православни	-9.9729
▁прошло	-9.97316
▁разред	-9.97399
▁домаћи	-9.97404
ИС	-9.97555
▁руку	-9.97579
▁квалитета	-9.97607
рект	-9.97644
▁простора	-9.97652
ЗА	-9.97658
▁вријеме	-9.97679
▁посматра	-9.9773
▁убиств	-9.9781
▁храм	-9.97811
ИМ	-9.97872
бал	-9.97889
▁стави	-9.97952
▁истражива	-9.97953
кције	-9.97955
▁истиче	-9.98003
рит	-9.98028
олошки	-9.98034
▁заједнички	-9.98052
срб	-9.98162
дри	-9.98203
ИЋ	-9.98207
▁чињеница	-9.98253
▁Аутор	-9.98273
порт	-9.98277
▁стручно	-9.98322
▁Пр	-9.98329
▁објасни	-9.98343
▁блог	-9.98355
▁слике	-9.98366
▁вода	-9.98494
▁тиче	-9.98596
▁веб	-9.98642
рани	-9.98652
▁тачно	-9.98737
▁друштву	-9.98755
▁тзв	-9.98806
чињен	-9.9882
▁филма	-9.98962
▁доћи	-9.98977
жење	-9.99007
▁хране	-9.99032
▁разлог	-9.99102
▁чист	-9.99145
▁обезбеди	-9.99166
цијом	-9.99207
сл	-9.99216
▁потреба	-9.99242
▁компанија	-9.99271
*	-9.99276
бом	-9.99277
исто	-9.99283
▁Гру	-9.99298
учени	-9.99341
▁Или	-9.9935
▁годинама	-9.99375
изације	-9.99398
кло	-9.99413
▁радника	-9.99554
нца	-9.99588
▁узима	-9.99592
▁Рас	-9.99596
▁оснива	-9.99665
▁студената	-9.99684
▁електро	-9.99714
тна	-9.99724
▁Вести	-9.99792
▁року	-9.99846
ијан	-9.99909
чкој	-9.99923
▁услов	-9.99924
▁прелаз	-9.99926
▁независ	-9.99985
СТИ	-10.0006
лагање	-10.0007
▁Текст	-10.0007
▁наставе	-10.0008
▁могло	-10.0008
▁неопходно	-10.001
▁Нека	-10.0011
лагања	-10.0012
бро	-10.0015
▁Марко	-10.0015
▁јуче	-10.0019
▁Неопходн	-10.0021
▁Јужн	-10.003
гранич	-10.0032
▁говоре	-10.0037
▁теме	-10.0043
▁објав	-10.0043
▁медија	-10.0046
▁месеца	-10.0046
▁опер	-10.0051
ОВИЋ	-10.0057
▁присуство	-10.0059
рију	-10.0071
▁личности	-10.0083
▁спољних	-10.0083
ПУ	-10.0085
▁ваздух	-10.0094
▁Наравно	-10.0094
▁дис	-10.0094
штампа	-10.01
▁званично	-10.0104
▁Уколико	-10.0104
▁уместо	-10.0111
ДУ	-10.0111
жив	-10.0121
▁болест	-10.0134
вест	-10.0136
▁већина	-10.0142
жени	-10.0143
џи	-10.0151
▁душе	-10.0152
Мо	-10.0156
▁набавке	-10.0163
▁крви	-10.0175
шког	-10.0181
пове	-10.0182
▁највећ	-10.0186
▁грчк	-10.0188
ујући	-10.019
лекс	-10.0192
▁особе	-10.0195
▁данашње	-10.0196
▁Мат	-10.0198
▁Ана	-10.0199
▁показује	-10.02
▁свему	-10.02
▁дакле	-10.0201
▁Лазар	-10.0203
државно	-10.0208
фра	-10.0211
деј	-10.0229
▁коначно	-10.023
▁светски	-10.0235
▁стил	-10.024
бол	-10.0257
љиви	-10.0259
▁спре	-10.026
▁Дана	-10.0262
▁спомен	-10.0263
▁услуге	-10.0269
ПЕ	-10.0273
ЉЕ	-10.0275
крај	-10.0275
▁широк	-10.0291
▁сарадник	-10.0313
▁остаје	-10.0315
▁текста	-10.0328
▁резерв	-10.0329
екс	-10.0329
▁Тада	-10.0331
▁Вашингтон	-10.0339
▁Већ	-10.0341
▁поглед	-10.0342
▁ноћи	-10.0344
цент	-10.0345
▁Гора	-10.0349
▁којег	-10.0349
▁фронт	-10.0355
▁великим	-10.0365
▁суда	-10.0368
▁сила	-10.0377
▁памет	-10.0378
▁Вид	-10.0385
▁гас	-10.0387
▁Нишу	-10.0393
▁Другог	-10.0396
▁ватр	-10.0402
▁Крст	-10.0407
▁оружје	-10.0414
▁Сава	-10.0416
▁јануар	-10.0417
▁неком	-10.0421
▁опасност	-10.0427
▁овако	-10.0429
хер	-10.0429
▁април	-10.0436
▁Епископ	-10.0436
▁поступку	-10.0442
ОЈ	-10.045
▁нуди	-10.0453
▁великом	-10.0458
▁желите	-10.0462
изован	-10.0466
▁испит	-10.0469
▁медији	-10.0472
▁новца	-10.0473
▁различите	-10.0474
▁научи	-10.0477
▁наставља	-10.0478
морал	-10.0496
брз	-10.0506
▁поздрав	-10.0507
ЦИЈА	-10.0509
▁граница	-10.0513
▁будућност	-10.0513
▁војне	-10.0516
▁какав	-10.0522
кал	-10.0522
▁Тим	-10.0527
▁посланик	-10.0529
▁британск	-10.0529
▁мост	-10.0532
▁јун	-10.0534
▁авиона	-10.0534
▁Кине	-10.0541
▁ПРЕ	-10.0541
▁Прилик	-10.0545
гон	-10.0548
ТУ	-10.055
▁Осим	-10.0558
▁садржаја	-10.0566
▁Мон	-10.0569
ификациј	-10.0572
ална	-10.0573
▁поступак	-10.0573
срећн	-10.0575
▁Метохији	-10.0579
▁Том	-10.058
▁армиј	-10.0583
пија	-10.0584
ирао	-10.0589
▁селу	-10.0592
▁директора	-10.0593
ђују	-10.0595
вљен	-10.0603
▁добра	-10.0604
ЕТ	-10.0605
▁њихова	-10.0605
▁косовск	-10.0608
▁расп	-10.0609
▁попул	-10.061
▁његову	-10.0611
▁нову	-10.0614
▁реши	-10.062
▁тексту	-10.0622
мис	-10.0623
▁објављена	-10.0623
▁управља	-10.0627
▁иностран	-10.0641
▁кључн	-10.0646
▁Ши	-10.0648
дић	-10.0652
▁решава	-10.0663
▁неких	-10.0665
▁запослених	-10.0666
▁седм	-10.0667
шир	-10.0673
▁дошли	-10.0677
ИО	-10.0678
▁такмичења	-10.0679
▁цркви	-10.0679
Православ	-10.0681
▁Дом	-10.0683
▁пројеката	-10.0684
▁називом	-10.0686
▁изборима	-10.0689
▁ризик	-10.069
▁подразумева	-10.0695
▁напор	-10.0698
▁кажем	-10.0703
ољуб	-10.071
▁институција	-10.0715
▁свакако	-10.0718
▁другу	-10.0724
▁боја	-10.0725
▁Мора	-10.0727
▁чиме	-10.0728
▁јако	-10.0728
▁криминал	-10.0729
фон	-10.0729
▁сагласност	-10.073
меди	-10.073
▁државу	-10.0733
▁глум	-10.0737
▁девет	-10.0738
▁обавезно	-10.0739
▁дневно	-10.074
▁понос	-10.0741
▁Народно	-10.0742
▁симптом	-10.0751
▁истовремено	-10.0754
мед	-10.0761
▁стратегиј	-10.0763
▁Хрватској	-10.0765
▁процеса	-10.0767
▁предузет	-10.0771
▁пораз	-10.0773
▁књижевности	-10.0774
▁организује	-10.0785
▁траје	-10.079
▁пје	-10.0791
▁следећи	-10.0792
▁цена	-10.0795
▁Ци	-10.08
▁капитал	-10.0801
▁искуство	-10.0803
▁мотив	-10.0806
▁фебруар	-10.0809
▁мр	-10.0811
нзи	-10.0826
▁Мај	-10.0827
▁бивши	-10.0832
▁Рат	-10.0835
ологија	-10.0835
▁верск	-10.0838
▁фактор	-10.0838
▁податке	-10.0842
▁Сан	-10.0844
▁јавних	-10.0847
▁природе	-10.0853
ТВ	-10.0857
станак	-10.0864
▁осталих	-10.0868
▁Сједињен	-10.087
економи	-10.0876
влаче	-10.0876
▁једноставно	-10.0876
▁Злат	-10.0878
▁кредит	-10.0883
њој	-10.0883
сци	-10.0887
▁зглоб	-10.0887
▁песник	-10.0888
бург	-10.0889
▁срца	-10.0895
▁будући	-10.0896
ланд	-10.0902
▁културно	-10.0905
▁вере	-10.0924
▁хит	-10.0925
▁акција	-10.0925
▁припадник	-10.0927
вела	-10.0929
▁празн	-10.0931
ошћу	-10.0937
▁припреми	-10.0938
▁пријави	-10.094
▁данашњи	-10.0941
▁Словени	-10.0946
▁онима	-10.095
▁културу	-10.095
▁архив	-10.0956
збу	-10.0956
▁основне	-10.0959
▁редовно	-10.0962
▁Милошевић	-10.0963
▁двадесет	-10.0965
▁српскохрватски	-10.0967
вуче	-10.0967
▁испита	-10.0972
▁идентитет	-10.0973
▁комби	-10.0974
▁матер	-10.0977
▁државне	-10.0979
сов	-10.098
▁слави	-10.0981
▁почела	-10.0982
▁приказ	-10.0984
▁Караџић	-10.0984
Про	-10.0988
▁користити	-10.0988
▁нагласио	-10.0988
▁светог	-10.0993
▁војника	-10.0996
▁Одлука	-10.0996
вице	-10.1002
чног	-10.1004
▁Треба	-10.1005
Глас	-10.1006
▁стручни	-10.101
▁министра	-10.101
▁политичко	-10.1011
▁њихових	-10.1013
▁општини	-10.1018
▁месец	-10.102
▁челу	-10.1023
клоп	-10.1025
▁жртве	-10.1025
истички	-10.1025
▁великих	-10.1032
▁цео	-10.1043
▁КиМ	-10.1044
Црвен	-10.1047
▁Метохије	-10.1048
▁млађ	-10.1049
▁Јелен	-10.105
▁онлине	-10.105
▁Дома	-10.1053
▁септембар	-10.1054
зелен	-10.1055
▁бомбардова	-10.1059
▁људско	-10.106
чним	-10.106
▁здравље	-10.1064
▁услед	-10.1067
▁вечн	-10.107
▁влади	-10.1072
▁везу	-10.1072
▁преглед	-10.1084
▁Русију	-10.1085
▁садрже	-10.109
▁острв	-10.1097
▁уговора	-10.1098
▁петак	-10.1101
▁времену	-10.1103
шум	-10.1111
▁гласник	-10.113
▁политичких	-10.1132
▁свака	-10.1136
љев	-10.1143
рко	-10.1145
▁помогне	-10.1152
▁Једно	-10.1154
▁бољи	-10.1162
▁Конкурс	-10.1164
▁искључиво	-10.1167
▁границе	-10.1168
кер	-10.1169
▁казао	-10.1172
▁награда	-10.1176
▁бесплатно	-10.1182
▁говорио	-10.1184
▁тест	-10.1187
тх	-10.1192
▁видети	-10.1193
▁Вар	-10.1195
туристичк	-10.1195
▁подсећа	-10.1197
▁држи	-10.12
нички	-10.1204
▁пук	-10.1205
бог	-10.1206
стављање	-10.1212
▁РАД	-10.1214
▁Народне	-10.1217
водећи	-10.1218
▁радови	-10.1222
РС	-10.1223
▁предвиђен	-10.1229
▁облику	-10.123
▁успешно	-10.1238
▁кнез	-10.1249
▁српским	-10.1252
▁простору	-10.1256
▁Ево	-10.1263
шење	-10.1278
СИ	-10.1283
▁Петра	-10.1284
▁Јована	-10.1285
▁Завод	-10.1287
▁Албаниј	-10.1288
);	-10.1289
▁одигра	-10.1293
▁Косовск	-10.1301
луд	-10.1301
▁интереса	-10.1304
▁информиса	-10.1305
▁диск	-10.1311
▁различитим	-10.1312
▁написао	-10.1312
▁Руске	-10.1317
фан	-10.1318
инама	-10.1322
▁Пала	-10.1324
▁борбу	-10.1325
шар	-10.1328
▁моја	-10.1328
руши	-10.1329
стане	-10.1329
▁апостол	-10.1335
▁корисника	-10.1336
ојевић	-10.1336
▁открива	-10.1336
ОН	-10.134
▁издај	-10.1344
▁различит	-10.1346
▁награде	-10.1347
▁закључи	-10.135
▁скупштине	-10.1353
▁упути	-10.1364
▁Удружења	-10.1371
▁старе	-10.1372
▁Политика	-10.1373
▁запис	-10.1375
▁крајем	-10.1377
▁разматра	-10.1383
украјинск	-10.1384
вил	-10.1386
▁безбедност	-10.1389
АМ	-10.139
▁православне	-10.1395
држава	-10.1395
▁форум	-10.1396
▁независност	-10.1396
▁највеће	-10.1401
▁Исти	-10.1401
▁начелник	-10.1402
ацијом	-10.1404
▁Стев	-10.1407
правно	-10.1415
▁Босне	-10.1418
роз	-10.1418
▁мом	-10.1422
▁пацијент	-10.1425
▁бивше	-10.1425
сор	-10.1426
▁објавио	-10.1427
▁немачки	-10.1427
▁енергије	-10.1437
▁Христ	-10.1455
била	-10.1457
▁акције	-10.1464
овог	-10.1465
▁Вес	-10.147
бић	-10.1471
▁партије	-10.1479
мртв	-10.1479
▁руско	-10.1491
▁слично	-10.1495
▁њиховим	-10.1497
▁подаци	-10.15
бож	-10.1512
АВ	-10.1517
през	-10.1517
▁захваљујући	-10.1522
▁инфраструктур	-10.1528
ређује	-10.1528
министр	-10.1531
бур	-10.1531
бле	-10.1532
дјел	-10.1537
▁његових	-10.1539
▁војно	-10.1544
▁пружи	-10.1546
▁листа	-10.1546
ничке	-10.1547
▁хотел	-10.1547
▁Можда	-10.1552
тс	-10.1554
▁Рај	-10.1554
▁војни	-10.1559
▁књигу	-10.1564
▁одржавање	-10.1566
▁утврди	-10.1567
ВОЈ	-10.1567
енција	-10.1569
парт	-10.1574
ндер	-10.1576
▁звезда	-10.1584
▁шири	-10.1584
